export const events = [
  {
    id: "drills",
    title: "Событие А (Социальное)",
    text: "В городе N прошли плановые учения по гражданской обороне. Были задействованы городские службы. Учения завершились в запланированное время."
  },
  {
    id: "migrants",
    title: "Событие Б (Миграционное)",
    text: "В страну Е прибыла группа из 200 трудовых мигрантов из страны Z для работы на строительстве завода по официальному разрешению."
  },
  {
    id: "currency",
    title: "Событие В (Экономическое)",
    text: "Национальная валюта «Крона» за последний месяц колебалась в пределах 5% относительно валюты «Талер», что является нормальной рыночной динамикой."
  }
];